export default {
  title: "о нас",
  tsubt: `Наша компания еще довольно молода, но у нас большие планы и здоровые амбиции. К 2022-2023 гг. наша команда планирует увеличить объемы строительства на 300%. Мы ведем строительство с соблюдением самых высоких стандартов, а это значит, что наши строительные объекты отличаются конструкционной и сейсмической устойчивостью.  Все  текущие и будущие проекты компании своим изысканным экстерьером,  эффектной внутренней планировкой и особой локацией  рассчитаны на комфорт потребителя.  Ценности нашей компании заключаются в том, чтобы создавать продукт только высокого качества и способствовать установлению этого стандарта на рынке Грузии. 
Мы намерены не сбиваться с темпа и выбранного пути, украсить наш город зданиями грузинской архитектуры и внести определенный вклад в урбаническое развитие Тбилиси. Мы хотим дать новую жизнь Старому Тбилиси и создать сервис, ориентированный на желания и потребности потребителя. У нас есть здоровые амбиции, что через несколько лет мы существенно увеличим масштабы и сможем создать положительные тенденции не только на рынке Грузии, но и на внешнем рынке.`,
  tname: "Бека Хопериа",
  tpos: "учредитель",
  ath: "In 2020 Apart Development",
  values:
    "Компания «Апарт Девелопменти» основана в 2019 году, но менеджмент компании имеет довольно большой опыт в строительно-девелоперской сфере.   Первый проект, который мы начали в период пандемии, уже завершен. После увеличения спроса, мы разработали план реконструкции и развития Старого Тбилиси, и именно в рамках этой концепции начали строительство нескольких выдающихся проектов премиум-класса на улице Бухаидзе. Мы ведем строительство с соблюдением самых высоких стандартов, а это значит, что наши строительные объекты отличаются конструкционной и сейсмической устойчивостью. Все текущие и будущие проекты компании выделяются своим изысканным экстерьером,  эффектной внутренней планировкой и особой локацией.  ",
  att: "Качество, которое чувствуется в каждой детали, новаторство, являющееся залогом успешного бизнеса, ответственность, без которой невозможно завоевать доверие потребителей.",
  ath2: "Another advantage",
  att2: "Давайте вести строительство высокого качества, ориентированное на комфорт потребителей, с учетом их желаний и потребностей, и в то же время содействовать урбаническому развитию и обновлению Старого Тбилиси.",

  tth: "Наша команда",
  //line break
  tt1: "Бека Хопериа",
  tt1p: "учредитель",
  //line break
  //line break
  tt2: "Гиа Хопериа",
  tt2p: "генеральный директор",
  //line break
  //line break
  tt3: "Тата  Дгебуадзе",
  tt3p: "исполнительный директор",
  //line break
  //line break
  tt4: "Торнике Цилосани",
  tt4p: "коммерческий директор",
  //line break
  //line break
  tt5: "Лаша Сабадзе",
  tt5p: "финансовый менеджер",
  //line break
  //line break
  tt6: "Вахтанг Чихрадзе",
  tt6p: "менеджер по стратегическим продажам",
  //line break
  //line break
  tt7: "Ани Мурванидзе",
  tt7p: "начальник Службы продаж",
  //line break
  //line break
  tt8: "Саба Джанашиа",
  tt8p: "начальник Службы безопасности",
  //line break
  //line break
  tt9: "Арчил Курцхалиа",
  tt9p: "архитектор-дизайнер",
  //line break
  //line break
  tt10: "Натука Хопериа",
  tt10p: "офис-менеджер ",
  //line break
  //line break
  tt11: "Гиорги Джапаридзе",
  tt11p: "главный бухгалтер",
  //line break
  //line break
  tt12: "Ираклий Чрикашвили",
  tt12p: "главный юрист",
  //line break
  //line break
  tt13: "Ираклий Иобашвили",
  tt13p: "менеджер по логистике",
  //line break
  //line break
  tt14: "Александре  Цуцкиридзе",
  tt14p: "руководитель строительства",
  //line break
  //line break
  tt15: "Сандро Кавелашвили",
  tt15p: "младший архитектор",
  //line break
  //line break
  tt16: "Тика Самхарадзе",
  tt16p: "менеджер социальных медиа",
  //line break
  //line break
  tt17: "Анано Джигаури",
  tt17p: "менеджер по отношениям с общественностью",
  //line break
  //line break
  tt18: "Леван Канделаки",
  tt18p: "менеджер проекта",
  //line break
  //line break
  tt19: "Авто Сепиашвили",
  tt19p: "менеджер проекта",
  //line break
  //line break
  tt20: "Мамука Бараташвили",
  tt20xp: "архитектор",
  //line break
  //line break
  tt21: "Лиза Лазашвили",
  tt21xp: "младший юрист",
  //line break//line break
  tt22: "Лаша Чикобава",
  tt22xp: "менеджер по снабжению",
  //line break//line break
  tt23: "Торнике Сихарулидзе",
  tt23xp: "менеджер склада",
  //line break//line break
  tt24: "Каха Габаташвили",
  tt24xp: "ассистент руководителя строительства",
  //line break//line break
  tt25: "Каха Парцхалава",
  tt25xp: "руководитель строительства",
  //line break
};
